"deleteconfirm.title" = "Are you sure?";
"deleteconfirm.description" = "This will delete all reports and cannot be undone.";
"crashes.title" = "Submitted Crash Reports";
"id.heading" = "Report ID";
"date.heading" = "Date Submitted";
"noReports.label" = "No crash reports have been submitted.";
"noConfig.label" = "This application has not been configured to display crash reports. The preference <code>breakpad.reportURL</code> must be set.";
"clearReports.label" = "Remove Reports";
